<?php
	print $body;
?>




	  <p class="main"><span class="about_img"></span>UHalitus.com является одним из не многих проектов, который представляет возможность заработать хорошие деньги, за небольшой промежуток времени.<br>

Мы являемся финансовой организацией , которая берет ваши средства под свою ответственность , приумножая их 3-мя способами : <br>
1. Мы зарабатываем на курсе такой криптовалюты как "Bitcoin", поскольку валюта является нестабильной , на ее курсе , имея крупную сумму , можно не плохо зарабатывать . <br>

2. Наш проект является совладельцем одного из самых крупных буксов рунета ( на правах рекламы не можем предоставить название ) .<br>

3. Так же мы имеем 9 площадок для разного вида рекламы ! <br><br>
</p>
	<p class="last">*ПОЛНОЕ ОБЕСПЕЧЕНИЕ ВЫПЛАТЫ ПРОЦЕНТОВ НЕ ИСХОДИТ ИСКЛЮЧИТЕЛЬНО ОТ ЭТИХ 3х источников ! <br><br>

Мы стремимся расширить свою деятельность на просторах интернета и перейти в более крупную организацию. Привлеченные средства нам помогут сделать это. Таким методом развития появляется хорошая возможность не только у нас , но и соотвественно у наших вкладчиков , поскольку они могут не плохо заработать! 

Присоединяйтесь и зарабатывайте с нами.</p>